 <!doctype HTML5>
 
<html>
 
<head><link rel="icon" href="./img/logo-icon.png" />
	<script src="./js/jquery-3.4.1.min.js"></script><script src="./js/navbar.js"></script><link rel="stylesheet" href="./main.css">
	<script type="text/javascript" src="slidemenu.js"></script>
	<title>明道中學校友會</title>
	<style>
		.txt{
			text-indent:-95px;
			line-height:40px;
		}
		
		.txt2{
			text-indent:0px;
			line-height:35px;
			margin-left:-50px;
		}
		
		h4{
			margin-left:-150px;
			font-size:25px;
		}
		
		
	</style>
</head>
 
<body>
	
	<div w3-include-html="./layout/navbar.php"></div>

	<div align="center" class="banner">
		<a id="top"></a>
		
		<div>
			<h3 class="title">組織章程</h3>
		</div>
		
		<div>
			<p class="subtitle">關於校友會 > 校友會組織</p>
		</div>
		
	</div>
	
	<div class="content" >
		
		<div class="law">
		
			<h1 align="center">明道中學校友會章程</h1>
			<p align="center" style="font-size:small;">內政部108年12月台內團字第1080080865號函准予備查</p>
			
			
			<ul type="square" style="margin-left:vw;">
			
			<h4>第一章　總則</h4>
		                   
				<li class="txt">第　一　條　本會名稱為明道中學校友會（以下簡稱本會）。</li>
				<li class="txt">第　二　條　本會為依法設立，非以營利為目的之社會團體，以聯繫校友情誼，謀求校友間的團結合作與福利，表揚傑出校友，彰顯典範學習，以明道人幫明道人之精神，協助校友及母校共同發展為宗旨。</li>
				<li class="txt">第　三　條　本會之任務如下：</li>
					<ul>
					<ul>
						<li class="txt2">增進會員連繫，加強校友情感，舉辦會員、校友及師生聯誼，推動學術性、公益性、輔導性之講座、演講、座談會等活動。</li>
						<li class="txt2">掌握會員動態，建立校友資料檔案，以提升會務運作效能。</li>
						<li class="txt2">辦理有關會員服務、福祉事項，促進校友事業合作。</li>
						<li class="txt2">凝聚校友力量，結合產、官、學、研界資源，協助提升在校學生專業素養，回饋母校，促進母校發展。</li>
						<li class="txt2">其他經會員大會決議通過之事項。</li>
					</ul>
					</ul>
				<li class="txt">第　四　條　本會之主管機關為內政部，本會之目的事業應受各該事業主管機關之指導、監督。</li>
				<li class="txt">第　五　條　本會以全國行政區域為組織區域。</li>
				<li class="txt">第　六　條　本會會址設於主管機關所在地區，並得報經主管機關核准設分支機構。</li>
					<ul>
					<ul>
						<li class="txt2">前項分支機構組織簡則由理事會擬訂，報請主管機關核准後行之。</li>
						<li class="txt2">會址及分支機構之地址於設置及變更時，應函報主管機關核備。</li>
					</ul>
					</ul>
	
			<br>
			<h4>第二章　會員、理事及監事</h4>
				<li class="txt">第　七　條　本會會員及會費分類如下：</li>
					<ul>
						<li class="txt">個人會員：凡贊同本會宗旨、年滿20歲、具有行為能力，並為明道高級中學(含附設國中部及進修學校)之畢、結、肄業學生及現任與曾任職本校之教職員工，填具入會申請書，經理事會審查通過，並繳納會費後，為個人會員；入會費伍佰元，於會員入會時繳納；常年會費伍佰元。</li>
						<li class="txt">團體會員：凡贊同本會宗旨之機構或團體，填具入會申請書，經理事會審查通過，並繳納會費後，為團體會員，團體會員推派代表1人，以行使會員權利；入會費壹仟伍佰元，於會員入會時繳納；常年會費壹仟元。</li>
						<li class="txt">贊助會員：凡贊同本會宗旨且贊助本會經費、資源之個人或團體，填具入會申請書，經理事會審查通過為贊助會員。</li>
						<li class="txt">見習會員:凡未滿二十歲之明道中學在校學生及校友認同本會宗旨，填具申請書，經理事會通過，得為見習會員。。年齡達二十歲時，得優先申請為會員。</li>
					</ul>
				<li class="txt">第　八　條　會員（會員代表）有表決權、選舉權、被選舉權與罷免權。每一會員（會員代表）為一權。</li>
					<ul>
					<ul>
						<li class="txt2">贊助會員、見習會員無前項權利。</li>
					</ul>
					</ul>
				<li class="txt">第　九 條　本會理事及監事，任期2年。</li>
				<li class="txt">第　十 條　本會置理事三十一人、候補理事六人、常務理事九人、理事長一人。</li>
					<ul><ul>
						<li class="txt2">理事會置常務理事，由理事互選之，並由理事就常務理事中選舉理事長。</li>
					</ul></ul>
				<li class="txt">第　十一 條　本會置監事九人、候補監事二人、常務監事三人。常務監事，由監事互選之，監察日常會務，並由監事就常務監事中選舉一人擔任監事會召集人。 </li>          
				<li class="txt">第　十二 條　會員有遵守本會章程、決議及繳納會費之義務。</li>
					<ul><ul>
						<li class="txt2">會員未繳納會費者，不得享有會員權利，連續二年未繳納會費者，視為自動退會。會員經出會、退會或停權處分，如欲申請復會或復權時，除有正當理由經理事會審核通過者外，應繳清前所積欠之會費。
					</ul></ul>
				<li class="txt">第 十三 條　會員（會員代表）有違反法令、章程或不遵守會員大會決議時，得經理事會決議，予以警告或停權處分，其危害團體情節重大者，得經會員大會決議予以除名。</li>
				<li class="txt">第 十四 條　會員有下列情事之一者，為出會：</li>
					<ul>
						<li class="txt">一、死亡。</li>
						<li class="txt">二、喪失會員資格者。</li>
						<li class="txt">三、經會員（會員代表）大會決議除名者。</li>
					</ul>
				<li class="txt">第 十五 條　會員得以書面敘明理由向本會聲明退會。</li>
			
			<h4>第三章　組織及職權</h4>
				<li class="txt">第 十六 條　本會以會員大會為最高權力機構。會員（會員代表）人數超過300人以上者，得分區比例選出會員代表，再合開會員代表大會，行使會員大會職權。會員代表任期與理事、監事相同，其名額及選舉辦法由理事會擬訂，報請主管機關核備後行之。</li>
				<li class="txt">第 十七 條　會員（會員代表）大會之職權如下：</li>
					<ul>
						<li class="txt">一、訂定與變更章程。</li>
						<li class="txt">二、選舉及罷免理事、監事。</li>
						<li class="txt">三、議決入會費、常年會費、事業費及會員捐款之數額及方式。</li>
						<li class="txt">四、議決年度工作計畫、報告及預算、決算。</li>
						<li class="txt">五、議決會員（會員代表）之除名處分。</li>
						<li class="txt">六、議決財產之處分。</li>
						<li class="txt">七、議決本會之解散。</li>
						<li class="txt">八、議決與會員權利義務有關之其他重大事項。</li>
						<ul>
							<li class="txt2">前項第八款重大事項之範圍由理事會定之。</li>
						</ul>
					</ul>
				
				
				<li class="txt">第 十八 條　本會理事、監事，由會員（會員代表）選舉之，分別成立理事會、監事會。</li>
					<ul>
					<ul>
						<li class="txt2">選舉前項理事、監事時，依計票情形得同時選出候補理事，候補監事，遇理事、監事出缺時，分別依序遞補之。</li>
						<li class="txt2">理事會得提出下屆理事、監事候選人參考名單。</li>
						<li class="txt2">理事、監事得採用通訊選舉。通訊選舉辦法由理事會通過，報請主管機關核備後行之。</li>
					</ul>
					</ul>
					
				<li class="txt">第 十九 條　理事長對內綜理督導會務，對外代表本會，並擔任會員大會、理事會主席。</li>
					<ul>
					<ul>
						<li class="txt2">理事長因事不能執行職務時，應指定常務理事一人代理之，未指定或不能指定時，由常務理事互推1人代理之。</li>
						<li class="txt2">理事長、常務理事出缺時，應於1個月內補選之。</li>
					</ul>
					</ul>
				
				<li class="txt">第 二十 條　理事會之職權如下：</li>
					<ul>
						<li class="txt">一、審定會員（會員代表）之資格。</li>
						<li class="txt">二、選舉及罷免常務理事及理事長。</li>
						<li class="txt">三、議決理事、常務理事及理事長之辭職。</li>
						<li class="txt">四、聘免工作人員。</li>
						<li class="txt">五、擬訂年度工作計畫、報告及預算、決算。</li>
						<li class="txt">六、其他應執行事項。</li>
					</ul>
					
				<li class="txt">第二十一 條  監事會召集人因事不能執行職務時，應指定一名常務監事代理，未指定或不能指定時，由常務理事互推1人代理之。</li>
					<ul>
						<li class="txt">監事會召集人、常務監事出缺時，應於一個月內補選之。</li>
					</ul>
					
				<li class="txt">第二十二 條　監事會之職權如下：</li>
					<ul>
						<li class="txt">一、監察理事會工作之執行。</li>
						<li class="txt">二、審核年度決算。</li>
						<li class="txt">三、選舉及罷免常務監事。</li>
						<li class="txt">四、議決監事及常務監事之辭職。</li>
						<li class="txt">五、其他應監察事項。</li>
					</ul>
					
				<li class="txt">第二十三 條　理事、監事均為無給職，連選得連任。理事長之連任，以1次為限。理事、監事之任期自召開本屆第1次理事會之日起計算。</li>
				<li class="txt">第二十四 條　理事、監事有下列情事之一者，應即解任：</li>
					<ul>
						<li class="txt">一、喪失會員（會員代表）資格者。</li>
						<li class="txt">二、因故辭職經理事會或監事會決議通過者。</li>
						<li class="txt">三、被罷免或撤免者。</li>
						<li class="txt">四、受停權處分期間逾任期二分之一者。</li>
					</ul>
					
				<li class="txt">第二十五 條　本會置秘書長一人，承理事長之命處理本會事務，其他工作人員若干人，由理事長提名經理事會通過聘免之，並報主管機關備查。</li>
					<ul>
					<ul>
						<li class="txt2">前項工作人員不得由理事、監事擔任。</li>
						<li class="txt2">工作人員權責及分層負責事項由理事會另定之。</li>
					</ul>
					</ul>
				<li class="txt">第二十六 條　本會得設各種委員會、小組或其他內部作業組織，其組織簡則經理事會通過後施行，變更時亦同。</li>
				<li class="txt">第二十七 條　本會得由理事會聘請名譽理事長一人，名譽理事、顧問若干人，其聘期與理事、監事之任期同。</li>

			<h4>第四章　會議</h4>
				<li class="txt">第二十八 條　會員（會員代表）大會分定期會議與臨時會議二種，由理事長召集之，召集時除緊急事故之臨時會議外，應於十五日前以書面通知。</li>
					<ul>
					<ul>
						<li class="txt2">定期會議每年召開一次，臨時會議於理事會認為必要，或經會員（會員代表）五分之一以上之請求，或監事會函請召集時召開之。</li></li>
						<li class="txt2">本會辦理法人登記後，臨時會議經會員（會員代表）十分之一以上之請求召開之。
					</ul>
					</ul>
					
				<li class="txt">第二十九 條　會員（會員代表）不能親自出席會員大會時，得以書面委託其他會員（會員代表）代理，每1會員（會員代表）以代理1人為限。</li>
				<li class="txt">第 三十 條　會員（會員代表）大會之決議，以會員（會員代表）)過半數之出席，出席人數較多數之同意行之。但下列事項之決議以出席人數三分之二以上同意行之。</li>
					<ul>
						<li class="txt">一、章程之訂定與變更。</li>
						<li class="txt">二、會員（會員代表）之除名。</li>
						<li class="txt">三、理事、監事之罷免。</li>
						<li class="txt">四、財產之處分。</li>
						<li class="txt">五、本會之解散。</li>
						<li class="txt">六、其他與會員權利義務有關之重大事項。</li>
						<li class="txt">本會辦理法人登記後，章程之變更以出席人數四分之三以上之同意或全體會員三分之二以上書面之同意行之。</li>
						<li class="txt">本會之解散，得隨時以全體會員三分之二以上之可決議解散之。</li>
					</ul>
					
				<li class="txt">第三十一 條　理事會每六個月至少舉行會議一次，監事會每六個月至少舉行會議一次，必要時得召開聯席會議或臨時會議。</li>
					<ul>
					<ul>
						<li class="txt2">前項會議召集時除臨時會議外，應於七日前以書面通知，會議之決議，各以理事、監事過半數之出席，出席人數較多數之同意行之。</li>
					</ul>
					</ul>
				<li class="txt">第三十二 條　理事應出席理事會議，監事應出席監事會議，理事會、監事會不得委託出席；理事、監事連續二次無故缺席理事會、監事會者，視同辭職。</li>
			
			<h4>第五章　經費及會計</h4>
				<li class="txt">第三十三 條　本會經費來源如下：</li>
					<ul>
						<li class="txt">一、入會費。</li>
						<li class="txt">二、常年會費。</li>
						<li class="txt">三、事業費。</li>
						<li class="txt">四、會員捐款。</li>
						<li class="txt">五、委託收益。</li>
						<li class="txt">六、基金及其孳息。</li>
						<li class="txt">七、其他收入。</li>
					</ul>
				<li class="txt">第三十四 條　本會會計年度以曆年為準，自每年1月1日起至12月31日止。</li>
					<ul>
					<ul>
						<li class="txt2">本會每年於會計年度開始前二個月，由理事會編造年度工作計畫、收支預算表、員工待遇表，提會員大會通過（會員大會因故未能如期召開者，先提理監事聯席會議通過），於會計年度開始前報主管機關核備。並於會計年度終了後二個月內，由理事會編造年度工作報告、收支決算表、現金出納表、資產負債表、財產目錄及基金收支表，送監事會審核後，造具審核意見書送還理事會，提會員大會通過，於三月底前報主管機關核備（會員大會未能如期召開，先經理事監事聯席會議通過後，再報主管機關）。</li>
					</ul>
					</ul>
				<li class="txt">第三十五 條　本會於解散後，剩餘財產歸屬所在地之地方自治團體或主管機關指定之機關團體所有。</li>
					<ul>
					<ul>
						<li class="txt2">本會解散之清算程序，如經法人登記者，除法律另有規定外，依民法之規定辦理；如未經法人登記者，應依章程或會員 (會員代表) 大會決議辦理，章程未規定或會員 (會員代表) 大會無法召開時，由主管機關選任清算人，並準用民法清算之規定辦理。</li>
					</ul>
					</ul>
					
			<h4>第六章　附則</h4>
				<li class="txt">第三十六 條　本會得依需要由理事會訂定施行細則施行之。</li>
					<ul>
					<ul>
						<li class="txt2">本章程未規定事項，悉依有關法令規定辦理。</li>
					</ul>
					</ul>
				<li class="txt">第三十七 條　本章程經會員（會員代表）大會通過，報經主管機關核備後施行，變更時亦同。</li>
				<li class="txt">第三十八 條　本章程經本會108年12月14日第一屆第一次會員大會通過。</li>


			</p>
		</div>			
	</div>
	
	<div w3-include-html="./layout/footer.html"></div>
</body>
</html>


 <script src="./js/w3.js"></script>
 <script>
     w3.includeHTML();
 </script>